<div class="jumbotron">
    <h1>Текст приветствия</h1>
    <p class="lead">Описание сервиса Описание сервиса Описание сервиса Описание сервиса Описание сервиса Описание сервиса Описание сервиса Описание сервиса Описание сервиса </p>
    <div class="lead">   
        <!--<a class="btn btn-lg btn-success" href="#" role="button">Sign up today</a>-->
    </div>
</div>

<div class="input-group">
      <input type="text" class="form-control" placeholder="Введите 10-значный код">
      <span class="input-group-btn">
        <button class="btn btn-success" type="submit">Найти</button>
      </span>
    </div><!-- /input-group -->


<div class="row marketing">
    <div class="col-lg-6">
        <h4>Возможность 1</h4>
        <p>Описание возможности Описание возможности Описание возможности Описание возможности Описание возможности Описание возможности </p>

        <h4>Возможность 2</h4>
        <p>Описание возможности Описание возможности Описание возможности Описание возможности Описание возможности Описание возможности </p>

        <h4>Возможность 3</h4>        
        <p>Описание возможности Описание возможности Описание возможности Описание возможности Описание возможности Описание возможности </p>
    </div>

    <div class="col-lg-6">
        <h4>Возможность 4</h4>
        <p>Описание возможности Описание возможности Описание возможности Описание возможности Описание возможности Описание возможности </p>

        <h4>Возможность 5</h4>
        <p>Описание возможности Описание возможности Описание возможности Описание возможности Описание возможности Описание возможности </p>

        <h4>Возможность 6</h4>
        <p>Описание возможности Описание возможности Описание возможности Описание возможности Описание возможности Описание возможности </p>
    </div>
</div>
